
/* Class = "IBUILabel"; text = "Theme: Expand Revenues     Objective: Develop Markets"; ObjectID = "7"; */
"7.text" = "Theme: Expand Revenues     Objective: Develop Markets";

/* Class = "IBUIButton"; normalTitle = "Options"; ObjectID = "8"; */
"8.normalTitle" = "Options";

/* Class = "IBUIButton"; normalTitle = "Values"; ObjectID = "23"; */
"23.normalTitle" = "Values";
